
/* Class = "NSWindow"; title = "Note"; ObjectID = "7"; */
"Note" = "笔记";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"Help" = "帮助";

/* Class = "NSMenuItem"; title = "Comment"; ObjectID = "104"; */
"Comment" = "注释";

/* Class = "NSMenuItem"; title = "Key"; ObjectID = "107"; */
"Key" = "关键字";

/* Class = "NSMenuItem"; title = "New Paragraph"; ObjectID = "108"; */
"New Paragraph" = "新增段落";

/* Class = "NSMenuItem"; title = "Paragraph"; ObjectID = "109"; */
"Paragraph" = "段落";

/* Class = "NSMenuItem"; title = "Insert"; ObjectID = "110"; */
"Insert" = "插入";

/* Class = "NSButtonCell"; title = "Keep on top"; ObjectID = "238"; */
"Keep on top" = "置于最上层";

/* Class = "NSTextFieldCell"; title = "Icon:"; ObjectID = "242"; */
"Icon:" = "图标:";
